{
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": true,
  "do_lower_case": false,
  "eos_token": "</s>",
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "[PAD]",
  "replace_word_delimiter_char": " ",
  "tokenizer_class": "Wav2Vec2CTCTokenizer",
  "unk_token": "[UNK]",
  "word_delimiter_token": "|"
}
